[
  "maps",
  "obsidian-spaced-repetition",
  "periodic-notes",
  "calendar",
  "heatmap-tracker",
  "dataview",
  "templater-obsidian",
  "obsidian-git",
  "claudian",
  "terminal",
  "homepage",
  "easy-typing-obsidian",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "hi-words",
  "various-complements",
  "obsidian-language-learner"
]